
/* Class = "NSWindow"; title = "Molim Vas, donirajte"; ObjectID = "3"; */
"3.title" = "Molim Vas, donirajte";

/* Class = "NSButtonCell"; title = "Doniraj!"; ObjectID = "6"; */
"6.title" = "Doniraj!";

/* Class = "NSTextFieldCell"; title = "Bilo je potrebno mnogo noći da se ovaj softver razvije. Ako vam se dopada korišćenje ovog softvera, molimo razmislite o donaciji autoru ovog softvera. Time će Cyberduck postati još bolji!"; ObjectID = "10"; */
"10.title" = "Bilo je potrebno mnogo noći da se ovaj softver razvije. Ako vam se dopada korišćenje ovog softvera, molimo razmislite o donaciji autoru ovog softvera. Time će Cyberduck postati još bolji!";

/* Class = "NSTextFieldCell"; title = "Kao donator Cyberduck-u, dobićete registracioni ključ kojim se uklanja ova poruka."; ObjectID = "12"; */
"12.title" = "Kao donator Cyberduck-u, dobićete registracioni ključ kojim se uklanja ova poruka.";

/* Class = "NSTextFieldCell"; title = "Hvala što koristite Cyberduck!"; ObjectID = "14"; */
"14.title" = "Hvala što koristite Cyberduck!";

/* Class = "NSButtonCell"; title = "Kasnije"; ObjectID = "16"; */
"16.title" = "Kasnije";

/* Class = "NSButtonCell"; title = "Ne prikazuj poruku za ovu verziju."; ObjectID = "18"; */
"18.title" = "Ne prikazuj poruku za ovu verziju.";

/* Class = "NSTextFieldCell"; title = "Uplata se može izvršiti bezbedno i jednostavno putem PayPal-a. Ne morate da otvarate nalog."; ObjectID = "20"; */
"20.title" = "Uplata se može izvršiti bezbedno i jednostavno putem PayPal-a. Ne morate da otvarate nalog.";

/* Class = "NSTextFieldCell"; title = "Registracioni ključ"; ObjectID = "22"; */
"22.title" = "Registracioni ključ";
